{"quotes":[
{"text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.", "author": "Albert Einstein"},
{"text": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.", "author": "Isaac Asimov"},
{"text": "The Seven Social Sins are:", "author": "Frederick Lewis Donaldson"},
{"text": "Never memorize something that you can look up.", "author": "Albert Einstein"},
{"text": "Science without religion is lame, religion without science is blind.", "author": "Albert Einstein"},
{"text": "If we knew what it was we were doing, it would not be called research, would it?", "author": "Albert Einstein"},
{"text": "One, remember to look up at the stars and not down at your feet. Two, never give up work. Work gives you meaning and purpose and life is empty without it. Three, if you are lucky enough to find love, remember it is there and don't throw it away.", "author": "Stephen Hawking"},
{"text": "Somewhere, something incredible is waiting to be known.", "author": "Carl Sagan"},
{"text": "The important thing is not to stop questioning. Curiosity has its own reason for existence. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery each day.", "author": "Albert Einstein"},
{"text": "The fact that we live at the bottom of a deep gravity well, on the surface of a gas covered planet going around a nuclear fireball 90 million miles away and think this to be normal is obviously some indication of how skewed our perspective tends to be.", "author": "Douglas Adams,"},
{"text": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.", "author": "Albert Einstein,"},
{"text": "Time is a drug. Too much of it kills you.", "author": "Terry Pratchett,"},
{"text": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.", "author": "Stephen Hawking"},
{"text": "I'm sure the universe is full of intelligent life. It's just been too intelligent to come here.", "author": "Arthur C. Clarke"},
{"text": "An expert is a person who has made all the mistakes that can be made in a very narrow field.", "author": "Niels Bohr"},
{"text": "A thinker sees his own actions as experiments and questions--as attempts to find out something. Success and failure are for him answers above all.", "author": "Friedrich Nietzsche"},
{"text": "Science and religion are not at odds. Science is simply too young to understand.", "author": "Dan Brown,"},
{"text": "In the beginning there was nothing, which exploded.", "author": "Terry Pratchett,"},
{"text": "That which can be asserted without evidence, can be dismissed without evidence.", "author": "Christopher Hitchens"},
{"text": "Everything must be made as simple as possible. But not simpler.", "author": "Albert Einstein"},
{"text": "Though my soul may set in darkness, it will rise in perfect light; ", "author": "Sarah   Williams,"},
{"text": "A man who dares to waste one hour of time has not discovered the value of life.", "author": "Charles Darwin,"},
{"text": "Heard melodies are sweet, but those unheard, are sweeter", "author": "John Keats,"},
{"text": "The good thing about science is that it's true whether or not you believe in it.", "author": "Neil deGrasse Tyson"},
{"text": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.", "author": "Marie Curie"},
{"text": "Science is not only compatible with spirituality; it is a profound source of spirituality.", "author": "Carl Sagan,"},
{"text": "For me, I am driven by two main philosophies: know more today about the world than I knew yesterday and lessen the suffering of others. You'd be surprised how far that gets you.", "author": "Neil deGrasse Tyson"},
{"text": "Your assumptions are your windows on the world. Scrub them off every once in a while, or the light won't come in.", "author": "Isaac Asimov"},
{"text": "Space is big. You just won't believe how vastly, hugely, mind-bogglingly big it is. I mean, you may think it's a long way down the road to the chemist's, but that's just peanuts to space.", "author": "Douglas Adams,"},
{"text": "If I have seen further it is by standing on the shoulders of Giants.", "author": "Isaac Newton,"},
{"text": "It would be possible to describe everything scientifically, but it would make no sense; it would be without meaning, as if you described a Beethoven symphony as a variation of wave pressure.", "author": "Albert Einstein"},
{"text": "Life would be tragic if it weren't funny.", "author": "Stephen Hawking"},
{"text": "We are going to die, and that makes us the lucky ones. Most people are never going to die because they are never going to be born. The potential people who could have been here in my place but who will in fact never see the light of day outnumber the sand grains of Arabia. Certainly those unborn ghosts include greater poets than Keats, scientists greater than Newton. We know this because the set of possible people allowed by our DNA so massively exceeds the set of actual people. In the teeth of these stupefying odds it is you and I, in our ordinariness, that are here.We privileged few, who won the lottery of birth against all odds, how dare we whine at our inevitable return to that prior state from which the vast majority have never stirred?", "author": "Richard Dawkins,"},
{"text": "Any sufficiently advanced technology is indistinguishable from magic.", "author": "Arthur C. Clarke,"},
{"text": "For me, it is far better to grasp the Universe as it really is than to persist in delusion, however satisfying and reassuring.", "author": "Carl Sagan,"},
{"text": "You never change things by fighting the existing reality.", "author": "Buckminster Fuller"},
{"text": "I believe there is another world waiting for us. A better world. And I'll be waiting for you there.", "author": "David Mitchell"},
{"text": "Physics is like sex: sure, it may give some practical results, but that's not why we do it.", "author": "Richard P. Feynman"},
{"text": "Extraordinary claims require extraordinary evidence.", "author": "Carl Sagan"},
{"text": "I can see how it might be possible for a man to look down upon the earth and be an atheist, but I cannot conceive how a man could look up into the heavens and say there is no God.", "author": "Abraham Lincoln"},
{"text": "Who is more humble? The scientist who looks at the universe with an open mind and accepts whatever the universe has to teach us, or somebody who says everything in this book must be considered the literal truth and never mind the fallibility of all the human beings involved?", "author": "Carl Sagan"},
{"text": "In my opinion, we don't devote nearly enough scientific research to finding a cure for jerks.", "author": "Bill Watterson"},
{"text": "Do you know what we call opinion in the absence of evidence? We call it prejudice.", "author": "Michael Crichton"},
{"text": "If you wish to make an apple pie from scratch, you must first invent the universe.", "author": "Carl Sagan"},
{"text": "If you try and take a cat apart to see how it works, the first thing you have on your hands is a non-working cat.", "author": "Douglas Adams"},
{"text": "We are an impossibility in an impossible universe.", "author": "Ray Bradbury"},
{"text": "In science it often happens that scientists say, 'You know that's a really good argument; my position is mistaken,' and then they would actually change their minds and you never hear that old view from them again. They really do it. It doesn't happen as often as it should, because scientists are human and change is sometimes painful. But it happens every day. I cannot recall the last time something like that happened in politics or religion.", "author": "Carl Sagan"},
{"text": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.", "author": "Albert Einstein"},
{"text": "Beware the irrational, however seductive. Shun the 'transcendent' and all who invite you to subordinate or annihilate yourself. Distrust compassion; prefer dignity for yourself and others. Don't be afraid to be thought arrogant or selfish. Picture all experts as if they were mammals. Never be a spectator of unfairness or stupidity. Seek out argument and disputation for their own sake; the grave will supply plenty of time for silence. Suspect your own motives, and all excuses. Do not live for others any more than you would expect others to live for you.", "author": "Christopher Hitchens"},
{"text": "God does not play dice with the universe.", "author": "Albert Einstein"},
{"text": "Science investigates; religion interprets. Science gives man knowledge, which is power; religion gives man wisdom, which is control. Science deals mainly with facts; religion deals mainly with values. The two are not rivals.", "author": "Martin Luther King, Jr"},
{"text": "The most incomprehensible thing about the world is that it is at all comprehensible.", "author": "Albert Einstein"},
{"text": "I have a friend who's an artist and has sometimes taken a view which I don't agree with very well. He'll hold up a flower and say “ look how beautiful it is,” and I'll agree. Then he says “I as an artist can see how beautiful this is but you as a scientist take this all apart and it becomes a dull thing,” and I think that he's kind of nutty. First of all, the beauty that he sees is available to other people and to me too, I believe. Although I may not be quite as refined aesthetically as he is ... I can appreciate the beauty of a flower. At the same time, I see much more about the flower than he sees. I could imagine the cells in there, the complicated actions inside, which also have a beauty. I mean it's not just beauty at this dimension, at one centimeter; there's also beauty at smaller dimensions, the inner structure, also the processes. The fact that the colors in the flower evolved in order to attract insects to pollinate it is interesting; it means that insects can see the color. It adds a question: does this aesthetic sense also exist in the lower forms? Why is it aesthetic? All kinds of interesting questions which the science knowledge only adds to the excitement, the mystery and the awe of a flower. It only adds. I don't understand how it subtracts.", "author": "Richard P. Feynman"},
{"text": "For, after all, how do we know that two and two make four? Or that the force of gravity works? Or that the past is unchangeable? If both the past and the external world exist only in the mind, and if the mind itself is controllable u2013 what then?", "author": "George Orwell"},
{"text": "I suppose it is tempting, if the only tool you have is a hammer, to treat everything as if it were a nail.", "author": "Abraham Maslow"},
{"text": "The problem, often not discovered until late in life, is that when you look for things in life like love, meaning, motivation, it implies they are sitting behind a tree or under a rock. The most successful people in life recognize, that in life they create their own love, they manufacture their own meaning, they generate their own motivation. For me, I am driven by two main philosophies, know more today about the world than I knew yesterday. And lessen the suffering of others. You'd be surprised how far that gets you.", "author": "Neil deGrasse Tyson"},
{"text": "Reading, after a certain age, diverts the mind too much from its creative pursuits. Any man who reads too much and uses his own brain too little falls into lazy habits of thinking.", "author": "Albert Einstein"},
{"text": "We are stuck with technology when what we really want is just stuff that works.", "author": "Douglas Adams"},
{"text": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.", "author": "Galileo Galilei"},
{"text": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.", "author": "  Marilyn Monroe"},
{"text": "You've gotta dance like there's nobody watching,", "author": "William W. Purkey"},
{"text": "You only live once, but if you do it right, once is enough.", "author": "Mae West"},
{"text": "In three words I can sum up everything I've learned about life: it goes on.", "author": "Robert Frost"},
{"text": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde"},
{"text": "Insanity is doing the same thing, over and over again, but expecting different results.", "author": "Narcotics Anonymous"},
{"text": "It is better to be hated for what you are than to be loved for what you are not.", "author": "Andre Gide"},
{"text": "It does not do to dwell on dreams and forget to live.", "author": "J.K. Rowling"},
{"text": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.", "author": "Albert Einstein"},
{"text": "Good friends, good books, and a sleepy conscience: this is the ideal life.", "author": "Mark Twain"},
{"text": "Life is what happens to us while we are making other plans.", "author": "Allen Saunders"},
{"text": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.", "author": "Douglas Adams"},
{"text": "This life is what you make it. No matter what, you're going to mess up sometimes, it's a universal truth. But the good part is you get to decide how you're going to mess it up. Girls will be your friends - they'll act like it anyway. But just remember, some come, some go. The ones that stay with you through everything - they're your true best friends. Don't let go of them. Also remember, sisters make the best friends in the world. As for lovers, well, they'll come and go too. And baby, I hate to say it, most of them - actually pretty much all of them are going to break your heart, but you can't give up because if you give up, you'll never find your soulmate. You'll never find that half who makes you whole and that goes for everything. Just because you fail once, doesn't mean you're gonna fail at everything. Keep trying, hold on, and always, always, always believe in yourself, because if you don't, then who will, sweetie? So keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.", "author": "Marilyn Monroe"},
{"text": "Everything you can imagine is real.", "author": "Pablo Picasso"},
{"text": "Sometimes the questions are complicated and the answers are simple.", "author": "Dr. Seuss"},
{"text": "Today you are You, that is truer than true. There is no one alive who is Younger than You.", "author": "Dr. Seuss"},
{"text": "I'm not afraid of death; I just don't want to be there when it happens.", "author": "  Woody Allen"},
{"text": "Life isn't about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw"},
{"text": "Sometimes people are beautiful.", "author": "Markus Zusak"},
{"text": "Life is like riding a bicycle. To keep your balance, you must keep moving.", "author": "Albert Einstein"},
{"text": "Some infinities are bigger than other infinities.", "author": "John Green"},
{"text": "Reality continues to ruin my life.", "author": "Bill Watterson"},
{"text": "Who are you to judge the life I live?", "author": "Bob Marley"},
{"text": "Things change. And friends leave. Life doesn't stop for anybody.", "author": "Stephen Chbosky"},
{"text": "The only way out of the labyrinth of suffering is to forgive.", "author": "John Green"},
{"text": "Dumbledore watched her fly away, and as her silvery glow faded he turned back to Snape, and his eyes were full of tears.", "author": "J.K. Rowling"},
{"text": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.", "author": "Jess C. Scott"},
{"text": "He has achieved success who has lived well, laughed often, and loved much;", "author": "Bessie Anderson Stanley"},
{"text": "Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.", "author": "Ralph Waldo Emerson"},
{"text": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.", "author": "Jimi Hendrix"},
{"text": "Don’t walk in front of me… I may not follow", "author": "Albert Camus"},
{"text": "Good friends, good books, and a sleepy conscience: this is the ideal life.", "author": "Mark Twain"},
{"text": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.", "author": "Groucho Marx"},
{"text": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.", "author": "J.K. Rowling"},
{"text": "This life is what you make it. No matter what, you're going to mess up sometimes, it's a universal truth. But the good part is you get to decide how you're going to mess it up. Girls will be your friends - they'll act like it anyway. But just remember, some come, some go. The ones that stay with you through everything - they're your true best friends. Don't let go of them. Also remember, sisters make the best friends in the world. As for lovers, well, they'll come and go too. And baby, I hate to say it, most of them - actually pretty much all of them are going to break your heart, but you can't give up because if you give up, you'll never find your soulmate. You'll never find that half who makes you whole and that goes for everything. Just because you fail once, doesn't mean you're gonna fail at everything. Keep trying, hold on, and always, always, always believe in yourself, because if you don't, then who will, sweetie? So keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.", "author": "Marilyn Monroe"},
{"text": "There is no friend as loyal as a book.", "author": "Ernest Hemingway"},
{"text": "When we honestly ask ourselves which person in our lives mean the most to us, we often find that it is those who, instead of giving advice, solutions, or cures, have chosen rather to share our pain and touch our wounds with a warm and tender hand. The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing, not curing, not healing and face with us the reality of our powerlessness, that is a friend who cares.", "author": "Henri Nouwen"},
{"text": "It is one of the blessings of old friends that you can afford to be stupid with them.", "author": "Ralph Waldo Emerson"},
{"text": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.", "author": "Charles W. Eliot"},
{"text": "I don't know half of you half as well as I should like; and I like less than half of you half as well as you deserve.", "author": "J.R.R. Tolkien"},
{"text": "You're going to come across people in your life who will say all the right words at all the right times. But in the end, it's always their actions you should judge them by. It's actions, not words, that matter.", "author": "Nicholas Sparks"},
{"text": "When you're in jail, a good friend will be trying to bail you out. A best friend will be in the cell next to you saying, 'Damn, that was fun'.", "author": "Groucho Marx"},
{"text": "I do not want people to be very agreeable, as it saves me the trouble of liking them a great deal.", "author": "Jane Austen"},
{"text": "A guy and a girl can be just friends, but at one point or another, they will fall for each other...Maybe temporarily, maybe at the wrong time, maybe too late, or maybe forever", "author": "Dave Matthews Band"},
{"text": "I think if I've learned anything about friendship, it's to hang in, stay connected, fight for them, and let them fight for you. Don't walk away, don't be distracted, don't be too busy or tired, don't take them for granted. Friends are part of the glue that holds life and faith together. Powerful stuff.", "author": "Jon Katz"},
{"text": "Nobody likes being alone that much. I don't go out of my way to make friends, that's all. It just leads to disappointment. ", "author": "Haruki Murakami"},
{"text": "Do I not destroy my enemies when I make them my friends?", "author": "Abraham Lincoln"},
{"text": "Some birds are not meant to be caged, that's all. Their feathers are too bright, their songs too sweet and wild. So you let them go, or when you open the cage to feed them they somehow fly out past you. And the part of you that knows it was wrong to imprison them in the first place rejoices, but still, the place where you live is that much more drab and empty for their departure.", "author": "Stephen King"},
{"text": "If you have two friends in your lifetime, you're lucky. If you have one good friend, you're more than lucky.", "author": "S.E. Hinton"},
{"text": "The man of knowledge must be able not only to love his enemies but also to hate his friends.", "author": "Friedrich Nietzsche"},
{"text": "I had already found that it was not good to be alone, and so made companionship with what there was around me, sometimes with the universe and sometimes with my own insignificant self; but my books were always my friends, let fail all else.", "author": "Joshua Slocum"},
{"text": "Must you go? I was rather hoping you'd stay and be a ministering angel, but if you must go, you must.", "author": "Cassandra Clare"},
{"text": "Animals are my friends...and I don't eat my friends.", "author": "George Bernard Shaw"},
{"text": "People come, people go – they’ll drift in and out of your life, almost like characters in a favorite book. When you finally close the cover, the characters have told their story and you start up again with another book, complete with new characters and adventures. Then you find yourself focusing on the new ones, not the ones from the past.", "author": "Nicholas Sparks"},
{"text": "It gives me strength to have somebody to fight for; I can never fight for myself, but, for others, I can kill.", "author": "Emilie Autumn"},
{"text": "When I say it's you I like, I'm talking about that part of you that knows that life is far more than anything you can ever see or hear or touch. That deep part of you that allows you to stand for those things without which humankind cannot survive. Love that conquers hate, peace that rises triumphant over war, and justice that proves more powerful than greed.", "author": "Fred Rogers"},
{"text": "Many people will walk in and out of your life, but only true friends will leave footprints in your heart", "author": "Eleanor Roosevelt"},
{"text": "I am awfully greedy; I want everything from life. I want to be a woman and to be a man, to have many friends and to have loneliness, to work much and write good books, to travel and enjoy myself, to be selfish and to be unselfish… You see, it is difficult to get all which I want. And then when I do not succeed I get mad with anger.", "author": "Simone de Beauvoir"},
{"text": "I got you to look after me, and you got me to look after you, and that's", "author": "John Steinbeck"},
{"text": "True friends are always together in spirit.", "author": "L.M. Montgomery"},
{"text": "You know the world is going crazy when the best rapper is a white guy, the best golfer is a black guy, the tallest guy in the NBA is Chinese, the Swiss hold the America's Cup, France is accusing the U.S. of arrogance, Germany doesn't want to go to war, and the three most powerful men in America are named \"Bush\", \"Dick\", and \"Colin.\" Need I say more?", "author": "Chris Rock"},
{"text": "Well, don't expect us to be too impressed. We just saw Finnick Odair in his underwear.", "author": "Suzanne Collins"},
{"text": "Going to church doesn’t make you a Christian any more than going to a garage makes you an automobile.", "author": "Billy Sunday"},
{"text": "The planet is fine. The people are fucked.", "author": "George Carlin"},
{"text": "Never go to bed mad. Stay up and fight.", "author": "Phyllis Diller"},
{"text": "I did not attend his funeral, but I sent a nice letter saying I approved of it.", "author": "Mark Twain"},
{"text": "Accept who you are. Unless you're a serial killer.", "author": "Ellen DeGeneres"},
{"text": "What the hell is that?\" I laughed.", "author": "John Green"},
{"text": "It's not true that I had nothing on. I had the radio on.", "author": "Marilyn Monroe"},
{"text": "Everyone should be able to do one card trick, tell two jokes, and recite three poems, in case they are ever trapped in an elevator.", "author": "Lemony Snicket"},
{"text": "They love their hair because they're not smart enough to love something more interesting.", "author": "John Green"},
{"text": "Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy.", "author": "Albert Einstein"},
{"text": "When life gives you lemons, squirt someone in the eye.", "author": "Cathy Guiswite"},
{"text": "It's not because I want to make out with her.", "author": "John Green"},
{"text": "If a book about failures doesn't sell, is it a success?", "author": "Jerry Seinfeld"},
{"text": "I came from a real tough neighborhood. Once a guy pulled a knife on me. I knew he wasn't a professional, the knife had butter on it.", "author": "Rodney Dangerfield"},
{"text": "That's why they call it the American Dream, because you have to be asleep to believe it.", "author": "George Carlin"},
{"text": "Don't be so humble - you are not that great.", "author": "Golda Meir"},
{"text": "I thought I'd lie on the floor and writhe in pain for a while,\" he grunted, \"It relaxes me.\"", "author": "Cassandra Clare"},
{"text": "I'm going to wake Peeta,\" I say.", "author": "Suzanne Collins"},
{"text": "Always go to other people's funerals, otherwise they won't come to yours.", "author": "Yogi Berra"},
{"text": "A word to the wise ain't necessary, it's the stupid ones who need advice.", "author": "Bill Cosby"},
{"text": "Did you see that dress?” \"I saw the dress.” \"Did you like it?” He didn't answer. I took that as a yes. \"Am I going to endanger my reputation if I wear it to the dance?” When he spoke, I could barely hear him. \"You'll endanger the school.” I smiled and fell asleep.", "author": "Richelle Mead"},
{"text": "If you're too open-minded; your brains will fall out.", "author": "Lawrence Ferlinghetti"},
{"text": "I’ve been fighting to be who I am all my life. What’s the point of being who I am, if I can’t have the person who was worth all the fighting for?", "author": "Stephanie Lennox"},
{"text": "Damn, Claire. Warn a guy before you do a face-plant on the floor next time. I could have looked all heroic and caught you or something -Shane", "author": "Rachel Caine"},
{"text": "I've never fooled anyone. I've let people fool themselves. They didn't bother to find out who and what I was. Instead they would invent a character for me. I wouldn't argue with them. They were obviously loving somebody I wasn't.", "author": "Marilyn Monroe"},
{"text": "And once the storm is over, you won’t remember how you made it through, how you managed to survive. You won’t even be sure, whether the storm is really over. But one thing is certain. When you come out of the storm, you won’t be the same person who walked in. That’s what this storm’s all about.", "author": "Haruki Murakami"},
{"text": "Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently.", "author": "Maya Angelou"},
{"text": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.", "author": "Roy T. Bennett"},
{"text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author": "Roy T. Bennett"},
{"text": "Instead of worrying about what you cannot control, shift your energy to what you can create.", "author": "Roy T. Bennett"},
{"text": "Take responsibility of your own happiness, never put it in other people’s hands.", "author": "Roy T. Bennett"},
{"text": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.", "author": "Roy T. Bennett"},
{"text": "Do what is right, not what is easy nor what is popular.", "author": "Roy T. Bennett"},
{"text": "Accept yourself, love yourself, and keep moving forward. If you want to fly, you have to give up what weighs you down.", "author": "Roy T. Bennett"},
{"text": "We have to allow ourselves to be loved by the people who really love us, the people who really matter. Too much of the time, we are blinded by our own pursuits of people to love us, people that don't even matter, while all that time we waste and the people who do love us have to stand on the sidewalk and watch us beg in the streets! It's time to put an end to this. It's time for us to let ourselves be loved.", "author": "C. JoyBell C."},
{"text": "Live the Life of Your Dreams: Be brave enough to live the life of your dreams according to your vision and purpose instead of the expectations and opinions of others.", "author": "Roy T. Bennett"},
{"text": "No matter how much suffering you went through, you never wanted to let go of those memories.", "author": "Haruki Murakami"},
{"text": "The past is a place of reference, not a place of residence; the past is a place of learning, not a place of living.", "author": "Roy T. Bennett"},
{"text": "Make improvements, not excuses. Seek respect, not attention.", "author": "Roy T. Bennett"},
{"text": "Though nobody can go back and make a new beginning... Anyone can start over and make a new ending.", "author": "Chico Xavier"},
{"text": "Be grateful for what you already have while you pursue your goals.", "author": "Roy T. Bennett"},
{"text": "Pursue what catches your heart, not what catches your eyes.", "author": "Roy T. Bennett"},
{"text": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.", "author": "Roy T. Bennett"},
{"text": "Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey.", "author": "Roy T. Bennett"},
{"text": "The only way that we can live, is if we grow. The only way that we can grow is if we change. The only way that we can change is if we learn. The only way we can learn is if we are exposed. And the only way that we can become exposed is if we throw ourselves out into the open. Do it. Throw yourself.", "author": "C. JoyBell C."},
{"text": "Start each day with a positive thought and a grateful heart.", "author": "Roy T. Bennett"},
{"text": "Even if you cannot change all the people around you, you can change the people you choose to be around. Life is too short to waste your time on people who don’t respect, appreciate, and value you. Spend your life with people who make you smile, laugh, and feel loved.", "author": "Roy T. Bennett"},
{"text": "You cannot control the behavior of others, but you can always choose how you respond to it.", "author": "Roy T. Bennett"},
{"text": "Do not fear failure but rather fear not trying.", "author": "Roy T. Bennett"},
{"text": "Success is not how high you have climbed, but how you make a positive difference to the world.", "author": "Roy T. Bennett"},
{"text": "If there's a single lesson that life teaches us, it's that wishing doesn't make it so.", "author": "Lev Grossman"},
{"text": "Only the dead have seen the end of war.", "author": "Plato"},
{"text": "Always find opportunities to make someone smile, and to offer random acts of kindness in everyday life.", "author": "Roy T. Bennett"},
{"text": "My turn. Kwyjibo. K-W-Y-J-I-B-O, 22 points, plus triple word score, plus 50 points for using all my letters. Game's over, I'm outta here.","author":"Bart Simpson"},
{"text":"You know, Marge, that Bart is a little miracle -- his winning smile, his button nose, his fat little stomach, his face alight with wholesome mischief. He reminds me of me before the weight of the world crushed my spirit.","author":"Homer J. Simpson"}
]}
