[
    {"quote":"Yes, reason has been a part of organized religion, ever since two
nudists took dietary advice from a talking snake.","author":"Jon Stewart","tags":"funny"},
    {"quote":"Religion. It's given people hope in a world torn apart by religion.","author":"Jon Stewart","tags":"life"},
    {"quote":"I've been to Canada, and I've always gotten the impression that I could take the country over in about two days.","author":"Jon Stewart","tags":"funny"},
    {"quote":"Yes, the long war on Christianity. I pray that one day we may live in an America where Christians can worship freely! In broad daylight! Openly wearing the symbols of their religion... perhaps around their necks? And maybe -- dare I dream it? -- maybe one day there can be an openly Christian President. Or, perhaps, 43 of them. Consecutively.","author":"Jon Stewart","tags":"life"},
    {"quote":"I celebrated Thanksgiving in an old-fashioned way. I invited everyone in my neighborhood to my house, we had an enormous feast, and then I killed them and took their land.","author":"Jon Stewart","tags":"funny"},
    {"quote":"If you don't stick to your values when they're being tested, they're not values: they're hobbies.","author":"Jon Stewart","tags":"funny"},
    {"quote":"If 'con' is the opposite of pro, then isn't Congress the opposite of progress? Or did we just fucking blow your mind?!?","author":"Jon Stewart","tags":"funny"},
    {"quote":"If America leads a blessed life, then why did God put all of our oil under people who hate us?","author":"Jon Stewart","tags":"funny"},
    {"quote":"I’m not going to censor myself to comfort your ignorance.","author":"Jon Stewart","tags":"funny"},
    {"quote":"I was born with an adult head and a tiny body. Like a 'Peanuts' character.","author":"Jon Stewart","tags":"funny"},
    {"quote":"Get there early because hope does not park your mother-fucking car.","author":"Jon Stewart","tags":"funny"},
    {"quote":"Here’s how bizarre the war is that we’re in in Iraq, and we should have known this right from the get-go: When we first went into Iraq, Germany didn’t want to go. Germany. The Michael Jordan of war took a pass.","author":"Jon Stewart","tags":"funny"},
    {"quote":"Insomnia is my greatest inspiration.","author":"Jon Stewart","tags":"life"},
    {"quote":"Thomas Jefferson once said: 'Of course the people don't want war. But the people can be brought to the bidding of their leader. All you have to do is tell them they're being attacked and denounce the pacifists for somehow a lack of patriotism and exposing the country to danger. It works the same in any country.' I think that was Jefferson. Oh wait. That was Hermann Goering. Shoot.","author":"Jon Stewart","tags":"funny"},
    {"quote":"It's funny. When we were alive we spent much of our time staring up at the cosmos and wondering what was out there. We were obsessed with the moon and whether we could one day visit it. The day we finally walked on it was celebrated worldwide as perhaps man's greatest achievement. But it was while we were there, gathering rocks from the moon's desolate landscape, that we looked up and caught a glimpse of just how incredible our own planet was. Its singular astonishing beauty. We called her Mother Earth. Because she gave birth to us, and then we sucked her dry.","author":"Jon Stewart","tags":"funny"},
    {"quote":"Religion is far more of a choice than homosexuality.","author":"Jon Stewart","tags":"life"},
    {"quote":"By the way, when you finish the bottle of Crown Royal, you can still use the pouch to hold your broken dreams.","author":"Jon Stewart","tags":"funny"},
    {"quote":"Most world religions denounced war as a barbaric waste of human life. We treasured the teachings of these religions so dearly that we frequently had to wage war in order to impose them on other people.","author":"Jon Stewart","tags":"life"},
    {"quote":"Pigmentation was a quick and convenient way of judging a person. One of us, Dr. Martin Luther King, Jr., once proposed we instead judge people by the content of their character. He was shot.","author":"Jon Stewart","tags":"life"},
    {"quote":"The internet is just a world passing notes around a classroom.","author":"Jon Stewart","tags":"computers"},
    {"quote":"To the people who are upset about their hard-earned tax money going to things they don’t like: welcome to the f*cking club. Reimburse me for the Iraq war and oil subsidies, and diaphragms are on me!","author":"Jon Stewart","tags":"funny"},
    {"quote":"We've come from the same history - 2000 years of persecution - we've just expressed our sufferings differently. Blacks developed the blues. Jews complained, we just never thought of putting it to music.","author":"Jon Stewart","tags":"funny"}
    {"quote":"So, is there hope for a truly democratic Africa? Long answer: Only if continent-wide improvements in education, human rights and public health are coupled with an aggressive and far-sighted debt-relief program that breaks the cycle of subsistence farming and urban squalor. Short answer: No.","author":"Jon Stewart","tags":"life"}
    {"quote":"Yesterday, the president met with a group he calls the coalition of the willing. Or, as the rest of the world calls them, Britain and Spain","author":"Jon Stewart","tags":"funny"}
    {"quote":"","author":"Jon Stewart","tags":"funny"}
    {"quote":"","author":"Jon Stewart","tags":"funny"}
    {"quote":"","author":"Jon Stewart","tags":"funny"}
    {"quote":"","author":"Jon Stewart","tags":"funny"}
    {"quote":"","author":"Jon Stewart","tags":"funny"}
    {"quote":"","author":"Jon Stewart","tags":"funny"}
    {"quote":"","author":"Jon Stewart","tags":"funny"}
]
