{"quotes":[
{"text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.", "author": "Albert Einstein"},
{"text": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.", "author": "Isaac Asimov"},
{"text": "The Seven Social Sins are:", "author": "Frederick Lewis Donaldson"},
{"text": "Never memorize something that you can look up.", "author": "Albert Einstein"},
{"text": "Science without religion is lame, religion without science is blind.", "author": "Albert Einstein"},
{"text": "If we knew what it was we were doing, it would not be called research, would it?", "author": "Albert Einstein"},
{"text": "One, remember to look up at the stars and not down at your feet. Two, never give up work. Work gives you meaning and purpose and life is empty without it. Three, if you are lucky enough to find love, remember it is there and don't throw it away.", "author": "Stephen Hawking"},
{"text": "Somewhere, something incredible is waiting to be known.", "author": "Carl Sagan"},
{"text": "The important thing is not to stop questioning. Curiosity has its own reason for existence. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery each day.", "author": "Albert Einstein"},
{"text": "The fact that we live at the bottom of a deep gravity well, on the surface of a gas covered planet going around a nuclear fireball 90 million miles away and think this to be normal is obviously some indication of how skewed our perspective tends to be.", "author": "Douglas Adams,"},
{"text": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.", "author": "Albert Einstein,"},
{"text": "Time is a drug. Too much of it kills you.", "author": "Terry Pratchett,"},
{"text": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.", "author": "Stephen Hawking"},
{"text": "I'm sure the universe is full of intelligent life. It's just been too intelligent to come here.", "author": "Arthur C. Clarke"},
{"text": "An expert is a person who has made all the mistakes that can be made in a very narrow field.", "author": "Niels Bohr"},
{"text": "A thinker sees his own actions as experiments and questions--as attempts to find out something. Success and failure are for him answers above all.", "author": "Friedrich Nietzsche"},
{"text": "Science and religion are not at odds. Science is simply too young to understand.", "author": "Dan Brown,"},
{"text": "In the beginning there was nothing, which exploded.", "author": "Terry Pratchett,"},
{"text": "That which can be asserted without evidence, can be dismissed without evidence.", "author": "Christopher Hitchens"},
{"text": "Everything must be made as simple as possible. But not simpler.", "author": "Albert Einstein"},
{"text": "Though my soul may set in darkness, it will rise in perfect light; ", "author": "Sarah   Williams,"},
{"text": "A man who dares to waste one hour of time has not discovered the value of life.", "author": "Charles Darwin,"},
{"text": "Heard melodies are sweet, but those unheard, are sweeter", "author": "John Keats,"},
{"text": "The good thing about science is that it's true whether or not you believe in it.", "author": "Neil deGrasse Tyson"},
{"text": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.", "author": "Marie Curie"},
{"text": "Science is not only compatible with spirituality; it is a profound source of spirituality.", "author": "Carl Sagan,"},
{"text": "For me, I am driven by two main philosophies: know more today about the world than I knew yesterday and lessen the suffering of others. You'd be surprised how far that gets you.", "author": "Neil deGrasse Tyson"},
{"text": "Your assumptions are your windows on the world. Scrub them off every once in a while, or the light won't come in.", "author": "Isaac Asimov"},
{"text": "Space is big. You just won't believe how vastly, hugely, mind-bogglingly big it is. I mean, you may think it's a long way down the road to the chemist's, but that's just peanuts to space.", "author": "Douglas Adams,"},
{"text": "If I have seen further it is by standing on the shoulders of Giants.", "author": "Isaac Newton,"},
{"text": "It would be possible to describe everything scientifically, but it would make no sense; it would be without meaning, as if you described a Beethoven symphony as a variation of wave pressure.", "author": "Albert Einstein"},
{"text": "Life would be tragic if it weren't funny.", "author": "Stephen Hawking"},
{"text": "We are going to die, and that makes us the lucky ones. Most people are never going to die because they are never going to be born. The potential people who could have been here in my place but who will in fact never see the light of day outnumber the sand grains of Arabia. Certainly those unborn ghosts include greater poets than Keats, scientists greater than Newton. We know this because the set of possible people allowed by our DNA so massively exceeds the set of actual people. In the teeth of these stupefying odds it is you and I, in our ordinariness, that are here.We privileged few, who won the lottery of birth against all odds, how dare we whine at our inevitable return to that prior state from which the vast majority have never stirred?", "author": "Richard Dawkins,"},
{"text": "Any sufficiently advanced technology is indistinguishable from magic.", "author": "Arthur C. Clarke,"},
{"text": "For me, it is far better to grasp the Universe as it really is than to persist in delusion, however satisfying and reassuring.", "author": "Carl Sagan,"},
{"text": "You never change things by fighting the existing reality.", "author": "Buckminster Fuller"},
{"text": "So this is it, said Arthur, “We are going to die.”", "author": "Douglas Adams,"},
{"text": "I believe there is another world waiting for us. A better world. And I'll be waiting for you there.", "author": "David Mitchell,"},
{"text": "Physics is like sex: sure, it may give some practical results, but that's not why we do it.", "author": "Richard P. Feynman"},
{"text": "Extraordinary claims require extraordinary evidence.", "author": "Carl Sagan"},
{"text": "I can see how it might be possible for a man to look down upon the earth and be an atheist, but I cannot conceive how a man could look up into the heavens and say there is no God.", "author": "Abraham Lincoln"},
{"text": "Who is more humble? The scientist who looks at the universe with an open mind and accepts whatever the universe has to teach us, or somebody who says everything in this book must be considered the literal truth and never mind the fallibility of all the human beings involved?", "author": "Carl Sagan"},
{"text": "In my opinion, we don't devote nearly enough scientific research to finding a cure for jerks.", "author": "Bill Watterson"},
{"text": "Do you know what we call opinion in the absence of evidence? We call it prejudice.", "author": "Michael Crichton,"},
{"text": "If you wish to make an apple pie from scratch, you must first invent the universe.", "author": "Carl Sagan,"},
{"text": "If you try and take a cat apart to see how it works, the first thing you have on your hands is a non-working cat.", "author": "Douglas Adams"},
{"text": "We are an impossibility in an impossible universe.", "author": "Ray Bradbury"},
{"text": "In science it often happens that scientists say, 'You know that's a really good argument; my position is mistaken,' and then they would actually change their minds and you never hear that old view from them again. They really do it. It doesn't happen as often as it should, because scientists are human and change is sometimes painful. But it happens every day. I cannot recall the last time something like that happened in politics or religion.", "author": "Carl Sagan"},
{"text": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.", "author": "Albert Einstein"},
{"text": "Beware the irrational, however seductive. Shun the 'transcendent' and all who invite you to subordinate or annihilate yourself. Distrust compassion; prefer dignity for yourself and others. Don't be afraid to be thought arrogant or selfish. Picture all experts as if they were mammals. Never be a spectator of unfairness or stupidity. Seek out argument and disputation for their own sake; the grave will supply plenty of time for silence. Suspect your own motives, and all excuses. Do not live for others any more than you would expect others to live for you.", "author": "Christopher Hitchens,"},
{"text": "God does not play dice with the universe.", "author": "Albert Einstein,"},
{"text": "Science investigates; religion interprets. Science gives man knowledge, which is power; religion gives man wisdom, which is control. Science deals mainly with facts; religion deals mainly with values. The two are not rivals.", "author": "Martin Luther King, Jr"},
{"text": "The most incomprehensible thing about the world is that it is at all comprehensible.", "author": "Albert Einstein"},
{"text": "I have a friend who's an artist and has sometimes taken a view which I don't agree with very well. He'll hold up a flower and say “ look how beautiful it is,” and I'll agree. Then he says “I as an artist can see how beautiful this is but you as a scientist take this all apart and it becomes a dull thing,” and I think that he's kind of nutty. First of all, the beauty that he sees is available to other people and to me too, I believe. Although I may not be quite as refined aesthetically as he is ... I can appreciate the beauty of a flower. At the same time, I see much more about the flower than he sees. I could imagine the cells in there, the complicated actions inside, which also have a beauty. I mean it's not just beauty at this dimension, at one centimeter; there's also beauty at smaller dimensions, the inner structure, also the processes. The fact that the colors in the flower evolved in order to attract insects to pollinate it is interesting; it means that insects can see the color. It adds a question: does this aesthetic sense also exist in the lower forms? Why is it aesthetic? All kinds of interesting questions which the science knowledge only adds to the excitement, the mystery and the awe of a flower. It only adds. I don't understand how it subtracts.", "author": "Richard P. Feynman,"},
{"text": "For, after all, how do we know that two and two make four? Or that the force of gravity works? Or that the past is unchangeable? If both the past and the external world exist only in the mind, and if the mind itself is controllable u2013 what then?", "author": "George Orwell,"},
{"text": "I suppose it is tempting, if the only tool you have is a hammer, to treat everything as if it were a nail.", "author": "Abraham Maslow,"},
{"text": "The problem, often not discovered until late in life, is that when you look for things in life like love, meaning, motivation, it implies they are sitting behind a tree or under a rock. The most successful people in life recognize, that in life they create their own love, they manufacture their own meaning, they generate their own motivation. For me, I am driven by two main philosophies, know more today about the world than I knew yesterday. And lessen the suffering of others. You'd be surprised how far that gets you.", "author": "Neil deGrasse Tyson"},
{"text": "Reading, after a certain age, diverts the mind too much from its creative pursuits. Any man who reads too much and uses his own brain too little falls into lazy habits of thinking.", "author": "Albert Einstein"},
{"text": "We are stuck with technology when what we really want is just stuff that works.", "author": "Douglas Adams,"},
{"text": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.", "author": "Galileo Galilei,"}
]}
