{"quotes":[
{"quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.", "author": "Mark Twain", "tags": "friends"},
{"quote": "Outside of a dog, a book is man’s best friend. Inside of a dog it’s too dark to read.", "author": "Groucho Marx,", "tags": "friends"},
{"quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.", "author": "J.K. Rowling,", "tags": "friends"},
{"quote": "There is no friend as loyal as a book.", "author": "Ernest Hemingway", "tags": "friends"},
{"quote": "It is one of the blessings of old friends that you can afford to be stupid with them.", "author": "Ralph Waldo Emerson,", "tags": "friends"},
{"quote":"You will become way less concerned with what other people think of you when you realize how seldom they do.","author":"David Foster Wallace","tags":"life"},
{"quote":"Five exclamation marks, the sure sign of an insane mind.","author":"Terry Pratchett","tags":"life"},
{"quote":"One friend with whom you have a lot in common is better than three with whom you struggle to find things to talk about.","author":"Mindy Kaling","tags":"friends"},
{"quote": "Two things are infinite: the universe and human stupidity; and I’m not sure about the universe.", "author": "Albert Einstein", "tags": "science"},
{"quote": "I do not want people to be very agreeable, as it saves me the trouble of liking them a great deal.", "author": "Jane Austen,", "tags": "friends"},
{"quote": "Do I not destroy my enemies when I make them my friends?", "author": "Abraham Lincoln", "tags": "friends"},
{"quote": "If you have two friends in your lifetime, you’re lucky. If you have one good friend, you’re more than lucky.", "author": "S.E. Hinton", "tags": "friends"},
{"quote": "The man of knowledge must be able not only to love his enemies but also to hate his friends.", "author": "Friedrich Nietzsche", "tags": "friends"},
{"quote": "Must you go? I was rather hoping you’d stay and be a ministering angel, but if you must go, you must.", "author": "Cassandra Clare,", "tags": "friends"},
{"quote": "Animals are my friends...and I don’t eat my friends.", "author": "George Bernard Shaw", "tags": "friends"},
{"quote": "You’ve gotta dance like there’s nobody watching,", "author": "William W. Purkey", "tags": "life"},
{"quote": "You only live once, but if you do it right, once is enough.", "author": "Mae West", "tags": "life"},
{"quote": "In three words I can sum up everything I’ve learned about life: it goes on.", "author": "Robert Frost", "tags": "life"},
{"quote": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde", "tags": "life"},
{"quote": "Insanity is doing the same thing, over and over again, but expecting different results.", "author": "Narcotics Anonymous", "tags": "life"},
{"quote": "It is better to be hated for what you are than to be loved for what you are not.", "author": "Andre Gide,", "tags": "life"},
{"quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.", "author": "Albert Einstein", "tags": "life"},
{"quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.", "author": "Mark Twain", "tags": "life"},
{"quote": "Life is what happens to us while we are making other plans.", "author": "Allen Saunders", "tags": "life"},
{"quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.", "author": "Douglas Adams,", "tags": "life"},
{"quote": "Everything you can imagine is real.", "author": "Pablo Picasso", "tags": "life"},
{"quote": "Going to church doesn’t make you a Christian any more than going to a garage makes you an automobile.", "author": "Billy Sunday,", "tags": "funny"},
{"quote": "The planet is fine. The people are fucked.", "author": "George Carlin", "tags": "funny"},
{"quote": "Never go to bed mad. Stay up and fight.", "author": "Phyllis Diller", "tags": "funny"},
{"quote": "I did not attend his funeral, but I sent a nice letter saying I approved of it.", "author": "Mark Twain", "tags": "funny"},
{"quote": "Accept who you are. Unless you’re a serial killer.", "author": "Ellen DeGeneres,", "tags": "funny"},
{"quote": "It’s not true that I had nothing on. I had the radio on.", "author": "Marilyn Monroe", "tags": "funny"},
{"quote": "Everyone should be able to do one card trick, tell two jokes, and recite three poems, in case they are ever trapped in an elevator.", "author": "Lemony Snicket,", "tags": "funny"},
{"quote": "Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy.", "author": "Albert Einstein", "tags": "funny"},
{"quote": "When life gives you lemons, squirt someone in the eye.", "author": "Cathy Guiswite", "tags": "funny"},
{"quote": "If a book about failures doesn’t sell, is it a success?", "author": "Jerry Seinfeld", "tags": "funny"},
{"quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.", "author": "Isaac Asimov", "tags": "science"},
{"quote": "Never memorize something that you can look up.", "author": "Albert Einstein", "tags": "science"},
{"quote": "Science without religion is lame, religion without science is blind.", "author": "Albert Einstein", "tags": "science"},
{"quote": "If we knew what it was we were doing, it would not be called research, would it?", "author": "Albert Einstein", "tags": "science"},
{"quote":"Most basic ideas of science are essentially simple and can usually be expressed in a language that everyone understands.","author":"Albert Einstein","tags":"science"},
{"quote": "Somewhere, something incredible is waiting to be known.", "author": "Carl Sagan", "tags": "science"},
{"quote": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.", "author": "Albert Einstein,", "tags": "science"},
{"quote": "Time is a drug. Too much of it kills you.", "author": "Terry Pratchett,", "tags": "science"},
{"quote": "I’m sure the universe is full of intelligent life. It’s just been too intelligent to come here.", "author": "Arthur C. Clarke", "tags": "science"},
{"quote": "An expert is a person who has made all the mistakes that can be made in a very narrow field.", "author": "Niels Bohr", "tags": "science"},
{"quote": "For me, it is far better to grasp the Universe as it really is than to persist in delusion, however satisfying and reassuring.", "author": "Carl Sagan,","tags":"science"},
{"quote": "I believe there is another world waiting for us. A better world. And I'll be waiting for you there.", "author": "David Mitchell,","tags":"science"},
{"quote": "Physics is like sex: sure, it may give some practical results, but that's not why we do it.", "author": "Richard P. Feynman","tags":"Physics"},
{"quote": "Extraordinary claims require extraordinary evidence.", "author": "Carl Sagan","tags":"science"},
{"quote": "Do you know what we call opinion in the absence of evidence? We call it prejudice.", "author": "Michael Crichton","tags":"science"},
{"quote": "If you try and take a cat apart to see how it works, the first thing you have on your hands is a non-working cat.", "author": "Douglas Adams","tags":"science"},
{"quote": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.", "author": "Albert Einstein","tags":"science"},
{"quote": "God does not play dice with the universe.", "author":"Albert Einstein","tags":"science"},
{"quote": "The most incomprehensible thing about the world is that it is at all comprehensible.", "author": "Albert Einstein","tags":"science"},
{"quote": "I suppose it is tempting, if the only tool you have is a hammer, to treat everything as if it were a nail.", "author": "Abraham Maslow","tags":"science"},
{"quote": "We are stuck with technology when what we really want is just stuff that works.", "author": "Douglas Adams","tags":"science"},
{"quote": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.", "author": "Galileo Galilei","tags":"science"},
{"quote":"A misplaced decimal point will always end up where it will do the greatest damage.","author":"Anonymous","tags":"computers"},
{"quote":"Language shapes the way we think and determines what we can think about.","author":"Benjamin Whorf","tags":"language"},
{"quote":"A programming language that doesn’t change the way you think is not worth learning.","author":"Alan Perlis","tags":"computers"},
{"quote":"God is real, unless declared integer.","author":"Anonymous","tags":"funny"},
{"quote":"First, solve the problem. Then, write the code.","author":"John Johnson","tags":"computers"},
{"quote":"Experience is the name everyone gives to their mistakes.","author":"Oscar Wilde","tags":"life"},
{"quote":"Every piece of software written today is likely going to infringe on someone else’s patent.","author":"Miguel de Icaza","tags":"computers"},
{"quote":"Computers do not solve problems, they execute solutions.","author":"Anonymous","tags":"computers"},
{"quote":"I have NOT lost my mind — I have it backed up on tape somewhere.","author":"Anonymous","tags":"computers"},
{"quote":"Keyboard not found... Press any key to continue.","author":"BIOS v2.0","tags":"computers, funny"},
{"quote":"Microsoft is not the answer. Microsoft is the question. “No” is the answer.","author":"Anonymous","tags":"computers"},
{"quote":"Only half of programming is coding. The other 90% is debugging.","author":"Anonymous","tags":"computers"},
{"quote":"Pasting code from the Internet into production code is like chewing gum found in the street.","author":"Anonymous","tags":"computers"},
{"quote":"The best thing about a boolean is even if you are wrong, you are only off by a bit.","author":"Anonymous","tags":"computers, funny"},
{"quote":"There is no place like 127.0.0.1","author":"Anonymous","tags":"computers"},
{"quote":"Ubuntu is an ancient African word, meaning “can’t configure Debian”","author":"Anonymous","tags":"computers"},
{"quote":"UNIX is the answer, but only if you phrase the question very carefully.","author":"Anonymous","tags":"computers"},
{"quote":"You can stand on the shoulders of giants OR a big enough pile of dwarfs, works either way.","author":"Anonymous","tags":"funny"},
{"quote":"In order to be irreplaceable, one must always be different.","author":"Coco Chanel","tags":"life"},
{"quote":"Judge a man by his questions rather than by his answers.","author":"Voltaire","tags":"life"},
{"quote":"Measuring programming progress by lines of code is like measuring aircraft building progress by weight.","author":"Bill Gates","tags":"computers. life"},
{"quote":"On the Internet, nobody knows you’re a dog.","author":"Peter Steiner","tags":"life"},
{"quote":"One man’s constant is another man’s variable.","author":"Alan J. Perlis","tags":"computers"},
{"quote":"People that hate cats will come back as mice in their next life.","author":"Faith Resnick","tags":"life"},
{"quote":"Sometimes I think we’re alone in the universe & sometimes I think we’re not. In either case the idea is quite staggering","author":"Arthur C. Clarke","tags":"life"},
{"quote":"Talk is cheap, show me the code!","author":"Linus Torvalds","tags":"computers"},
{"quote":"They did not know it was impossible, so they did it!","author":"Mark Twain","tags":"life"},
{"quote":"You want it in one line? Does it have to fit in 80 columns?","author":"Larry Wall","tags":"computers"},
{"quote":"OO programming offers a sustainable way to write spaghetti code. It lets you accrete programs as a series of patches.","author":"Paul Graham","tags":"computers"},
{"quote":"If I had more time, I would have written a shorter letter.","author":"Cicero","tags":"computers"},
{"quote":"The best reaction to “this is confusing, where are the docs” is to rewrite the feature to make it less confusing, not write more docs.","author":"Jeff Atwood","tags":"computers"},
{"quote":"The older I get, the more I believe that the only way to become a better programmer is by not programming.","author":"Jeff Atwood","tags":"computers, life"},
{"quote":"You’re bound to be unhappy if you optimize everything.","author":"Donald E. Knuth","tags":"computers"},
{"quote":"If the programmers like each other, they play a game called “pair programming”. And if not then the game is called “peer review”.","author":"Anna Nachesa","tags":"computers"},
{"quote":"Focus on WHY instead of WHAT in your code will make you a better developer.","author":"Jordi Boggiano","tags":"computers"},
{"quote":"The best engineers I know are artists at heart. The best designers I know are secretly technicians as well.","author":"Andrei Herasimchuk","tags":"life"},
{"quote":"The proper use of comments is to compensate for our failure to express ourself in code.","author":"Robert C. Martin","tags":"computers"},
{"quote":"Code is like humor. When you have to explain it, it’s bad.","author":"Cory House","tags":"computers"},
{"quote":"Programmers are constantly making things more complicated than they need to be BECAUSE FUTURE. Fuck the future. Program for today.","author":"David Heinemeier Hansson","tags":"life"},
{"quote":"People will realize that software is not a product; you use it to build a product.","author":"Linus Torvalds","tags":"life"},
{"quote":"Code never lies, comments sometimes do.","author":"Ron Jeffries","tags":"computers"},
{"quote": "The people who are crazy enough to think they can change the world are the ones who do.", "author": "Rob Siltanen", "tags": "computers"},
{"quote": "I know there’s a proverb which that says “To err is human,” but a human error is nothing to what a computer can do if it tries.", "author": "Agatha Christie,", "tags": "computers"},
{"quote": "Computers are like Old Testament gods; lots of rules and no mercy.", "author": "Joseph Campbell,", "tags": "computers"},
{"quote": "Don’t explain computers to laymen. Simpler to explain sex to a virgin.", "author": "Robert A. Heinlein,", "tags": "computers"},
{"quote": "Doing research on the Web is like using a library assembled piecemeal by pack rats and vandalized nightly. ", "author": "Roger Ebert", "tags": "computers"},
{"quote": "Those who can imagine anything, can create the impossible.", "author": "Alan Turing", "tags": "computers"},
{"quote": "No one messes around with a nerd’s computer and escapes unscathed.", "author": "E.A. Bucchianeri,", "tags": "computers"},
{"quote": "Idiots emit bogons, causing machinery to malfunction in their presence. System administrators absorb bogons, letting machinery work again.", "author": "Charles Stross,", "tags": "computers"},
{"quote": "It gives me strength to have somebody to fight for; I can never fight for myself, but, for others, I can kill.", "author": "Emilie Autumn,", "tags": "friends"},
{"quote": "Many people will walk in and out of your life, but only true friends will leave footprints in your heart", "author": "Eleanor Roosevelt", "tags": "friends"},
{"quote": "I got you to look after me, and you got me to look after you, and that’s", "author": "John Steinbeck,", "tags": "friends"},
{"quote": "True friends are always together in spirit.", "author": "L.M. Montgomery,", "tags": "friends"},
{"quote": "Sometimes the questions are complicated and the answers are simple.", "author": "Dr. Seuss", "tags": "life"},
{"quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You.", "author": "Dr. Seuss,", "tags": "life"},
{"quote": "I’m not afraid of death; I just don’t want to be there when it happens.", "author": "Woody Allen", "tags": "life"},
{"quote": "Life isn’t about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw", "tags": "life"},
{"quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.", "author": "Albert Einstein", "tags": "life"},
{"quote": "Reality continues to ruin my life.", "author": "Bill Watterson,", "tags": "life"},
{"quote": "Who are you to judge the life I live?", "author": "Bob Marley", "tags": "life"},
{"quote": "Things change. And friends leave. Life doesn’t stop for anybody.", "author": "Stephen Chbosky,", "tags": "life"},
{"quote": "The only way out of the labyrinth of suffering is to forgive.", "author": "John Green,", "tags": "life"},
{"quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.", "author": "Jess C. Scott,", "tags": "life"},
{"quote": "He has achieved success who has lived well, laughed often, and loved much;", "author": "Bessie Anderson Stanley,", "tags": "life"},
{"quote": "I came from a real tough neighborhood. Once a guy pulled a knife on me. I knew he wasn’t a professional, the knife had butter on it.", "author": "Rodney Dangerfield", "tags": "funny"},
{"quote": "That’s why they call it the American Dream, because you have to be asleep to believe it.", "author": "George Carlin", "tags": "funny"},
{"quote": "Don’t be so humble - you are not that great.", "author": "Golda Meir", "tags": "funny"},
{"quote": "Always go to other people’s funerals, otherwise they won’t come to yours.", "author": "Yogi Berra,", "tags": "funny"},
{"quote": "A word to the wise ain’t necessary, it’s the stupid ones who need advice.", "author": "Bill Cosby", "tags": "funny"},
{"quote": "If you’re too open-minded; your brains will fall out.", "author": "Lawrence Ferlinghetti", "tags": "funny"},
{"quote": "I’ve been fighting to be who I am all my life. What’s the point of being who I am, if I can’t have the person who was worth all the fighting for?", "author": "Stephanie Lennox,", "tags": "funny"},
{"quote": "Science and religion are not at odds. Science is simply too young to understand.", "author": "Dan Brown,", "tags": "science"},
{"quote": "In the beginning there was nothing, which exploded.", "author": "Terry Pratchett,", "tags": "science"},
{"quote": "That which can be asserted without evidence, can be dismissed without evidence.", "author": "Christopher Hitchens", "tags": "science"},
{"quote": "Everything must be made as simple as possible. But not simpler.", "author": "Albert Einstein", "tags": "science"},
{"quote": "Though my soul may set in darkness, it will rise in perfect light; ", "author": "Sarah   Williams,", "tags": "science"},
{"quote": "A man who dares to waste one hour of time has not discovered the value of life.", "author": "Charles Darwin,", "tags": "science"},
{"quote": "The good thing about science is that it’s true whether or not you believe in it.", "author": "Neil deGrasse Tyson", "tags": "science"},
{"quote":"Only when creative people take ownership of cosmic discovery will society accept science as the cultural activity that it is.","author":"Neil deGrasse Tyson","tags":"science"},
{"quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.", "author": "Marie Curie", "tags": "science"},
{"quote": "Science is not only compatible with spirituality; it is a profound source of spirituality.", "author": "Carl Sagan,", "tags": "science"},
{"quote": "For me, I am driven by two main philosophies: know more today about the world than I knew yesterday and lessen the suffering of others. You’d be surprised how far that gets you.", "author": "Neil deGrasse Tyson", "tags": "science"},
{"quote": "Your assumptions are your windows on the world. Scrub them off every once in a while, or the light won’t come in.", "author": "Isaac Asimov", "tags": "science"},
{"quote": "That’s the thing about people who think they hate computers. What they really hate is lousy programmers.", "author": "Larry Niven", "tags": "computers"},
{"quote": "There are 10 kinds of people in the world: those who understand binary numerals, and those who don’t.", "author": "Ian Stewart,", "tags": "computers"},
{"quote": "A computer lets you make more mistakes faster than any other invention with the possible exceptions of handguns and Tequila.", "author": "Mitch Ratcliffe", "tags": "computers"},
{"quote": "Whether we are based on carbon or on silicon makes no fundamental difference; we should each be treated with appropriate respect.", "author": "Arthur C. Clarke,", "tags": "computers"},
{"quote": "Computers don’t kill books; people do.", "author": "Douglas Rushkoff", "tags": "computers"},
{"quote": "Good judgement comes from experience, and experience comes from bad judgement.", "author": "Frederick P. Brooks", "tags": "computers"},
{"quote": "Computer Science is no more about computers than astronomy is about telescopes", "author": "Edsger Wybe Dijkstra", "tags": "computers"},
{"quote": "I am not the only person who uses his computer mainly for the purpose of diddling with his computer.", "author": "Dave Barry ", "tags": "computers"},
{"quote": "I’m the one that’s got to die when it’s time for me to die, so let me live my life the way I want to.", "author": "Jimi Hendrix,", "tags": "life"},
{"quote": "If I have seen further it is by standing on the shoulders of Giants.", "author": "Isaac Newton,", "tags": "science"},
{"quote": "If you wish to make an apple pie from scratch, you must first invent the universe.", "author": "Carl Sagan,", "tags": "science"},
{"quote": "The fantastic advances in the field of electronic communication constitute a greater danger to the privacy of the individual.", "author": "Earl Warren", "tags": "computers"},
{"quote":"Yes, reason has been a part of organized religion, ever since two nudists took dietary advice from a talking snake.","author":"Jon Stewart","tags":"funny"},
{"quote":"Religion. It's given people hope in a world torn apart by religion.","author":"Jon Stewart","tags":"life"},
{"quote":"I've been to Canada, and I've always gotten the impression that I could take the country over in about two days.","author":"Jon Stewart","tags":"funny"},
{"quote":"If you don't stick to your values when they're being tested, they're not values: they're hobbies.","author":"Jon Stewart","tags":"funny"},
{"quote":"If 'con' is the opposite of pro, then isn't Congress the opposite of progress? Or did we just fucking blow your mind?!?","author":"Jon Stewart","tags":"funny"},
{"quote":"If America leads a blessed life, then why did God put all of our oil under people who hate us?","author":"Jon Stewart","tags":"funny"},
{"quote":"I’m not going to censor myself to comfort your ignorance.","author":"Jon Stewart","tags":"funny"},
{"quote":"I was born with an adult head and a tiny body. Like a ’Peanuts’ character.","author":"Jon Stewart","tags":"funny"},
{"quote":"Get there early because hope does not park your mother-fucking car.","author":"Jon Stewart","tags":"funny"},
{"quote":"Insomnia is my greatest inspiration.","author":"Jon Stewart","tags":"life"},
{"quote":"Religion is far more of a choice than homosexuality.","author":"Jon Stewart","tags":"life"},
{"quote":"By the way, when you finish the bottle of Crown Royal, you can still use the pouch to hold your broken dreams.","author":"Jon Stewart","tags":"funny"},
{"quote":"The internet is just a world passing notes around a classroom.","author":"Jon Stewart","tags":"computers"},
{"quote":"Yesterday, the president met with a group he calls the coalition of the willing. Or, as the rest of the world calls them, Britain and Spain","author":"Jon Stewart","tags":"funny"},
{"quote":"It is possible in quantum mechanics to sneak quickly across a region which is illegal energetically.","author":"Richard P. Feynman","tags":"Physics"},
{"quote":"The centre of the system of the world is immovable.","author":"Sir Isaac Newton","tags":"Physics"},
{"quote":"The physicist in preparing for his work needs three things, mathematics, mathematics, and mathematics.","author":"Wilhelm Conrad Roentgen","tags":"Physics"},
{"quote":"Don’t compare yourself with anyone in this world... if you do so, you are insulting yourself.","author":"Bill Gates","tags":"life"},
{"quote":"Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Instead of worrying about what you cannot control, shift your energy to what you can create.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Take responsibility of your own happiness, never put it in other people’s hands.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Be mindful. Be grateful. Be positive. Be true. Be kind.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Do what is right, not what is easy nor what is popular.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Life becomes easier and more beautiful when we can see the good in other people.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Don’t waste your time in anger, regrets, worries, and grudges. Life is too short to be unhappy.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Make improvements, not excuses. Seek respect, not attention.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Pursue what catches your heart, not what catches your eyes.","author":" Roy T. Bennett","tags":"positive"},
{"quote":"Start each day with a positive thought and a grateful heart.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Follow your heart, listen to your inner voice, stop caring about what others think.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Success is not how high you have climbed, but how you make a positive difference to the world.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"Be brave to stand for what you believe in even if you stand alone.","author":"Roy T. Bennett","tags":"positive"},
{"quote":"A wise man keeps some of his talents in reserve.","author":"Japanese prov.","tags":"life"},
{"quote":"Even plain parents can produce a genius child.","author":"Japanese prov.","tags":"life"},
{"quote":"“Das ist nicht mein Bier.” In English, “That’s none of my business.”","author":"German proverb","tags":"life"},
{"quote":"The Bible shows the way to go to heaven, not the way the heavens go.","author":"Galileo Galilei","tags":"life"},
{"quote":"Philosophy is written in that great book which ever lies before our eyes - I mean the universe.","author":"Galileo Galilei","tags":"science"},
{"quote":"Mathematics is the alphabet with which God has written the Universe.","author":"Galileo Galilei","tags":"science"},
{"quote":"A pessimist confronted with two bad choices, chooses both.","author":"Jewish Proverb","tags":"life"},
{"quote":"Sometimes it is not enough to have a good memory to have good memories.","author":"Chinese Proverb","tags":"life"},
{"quote":"A small hole not mended in time will become a big hole much more difficult to mend.","author":"Chinese proverb","tags":"life"},
{"quote":"She’s wonderful! I could feel her sweet country soul in every digit clean encoded bit.","author":"Lisa Simpson","tags":"The Simpsons"},
{"quote":"Country music sucks, all it does is take precious air space away from shock DJs whose cruelty and profanity amuse us all.","author":"Bart Simpson","tags":"The Simpsons"},
{"quote":"I don’t know who God is or where is he at, I just know that he is more powerful that Mom and Dad put together.","author":"Lisa Simpson","tags":"The Simpsons"}
]
}
